Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/driftstilskuddsordningen-i-duodji.html.tmx
Source language: nob
Languages: sme

source: Driftstilskuddsordningen i duodji / Duodji / Næringer / Forsiden - Sametinget
sme: Duoji doaibmadoarjjaortnet / Duodji / Ealáhusat / Sámediggi - Sametinget

source: Driftstilskuddsordningen i duodji
sme: Duoji doaibmadoarjjaortnet

source: Gjennom duodjiforhandlingene i 2015 mellom Sametinget, Duojáriid Ealáhussearvi og Sámiid Duodji, ble det enighet om å vurdere om duodjiorganisasjonene kan overta forvaltningen av driftstilskuddsordningen.
sme: 16. Guovvamánnu 2016

source: Sametinget innhenet Consis Karasjok til dette arbeidet.
sme: 2015 duodješiehtadallamiin gaskal Sámedikki, Duojáriid Ealáhussearvvi ja Sámiid Duodji, šadde ovttamielalaččat dasa ahte árvvoštallat sáhttet go duodjeorganisašuvnnat váldit badjelasas doaibmadoarjaga hálddašeami.

source: Dere inviteres med dette til å komme med innspill til rapporten.
sme: Sámediggi oaččui Concis Kárášjogas geahčadit dán vejolašvuođa.

source: Vedlagt følger rapporten fra dette arbeidet: RAPPORT Analyse av driftstilskuddsordningen for duodji.
sme: Mii bivdit ahte dii buktiibehtet cealkámuša dán raportii.

source: Høringssvar kan sendes til: samediggi@samediggi.no
sme: Mielddusin lea dán barggu raportta: RAPPORT Analyse av driftstilskuddsordningen for duodji.

source: Høringsfrist: 17.03.2016.
sme: Gulaskuddancealkámušaid sáddebehtet: samediggi@samediggi.no
